<template>
  <div class="m-clue-agree-wrap">
    <van-nav-bar
      title="凌天众媒网线索发布协议"
      left-arrow
      @click-left="onClickLeft"
    />
    <div class="agreement">
    <div class="content text" data-v-3a071887=""><div data-v-3a071887=""><span data-v-3a071887=""><p>&nbsp;&nbsp;凌天众媒网（以下简称“本网站”）依据《凌天众媒网线索发布协议》（以下简称“本协议”）的规定提供服务，本协议具有合同效力。发布线索前请雇主认真阅读本协议，审阅并接受或不接受本协议。</p>
<p><br><strong><b>一、本协议的确认与生效</b></strong><br>1、若雇主选择发布线索，即表示雇主已充分阅读、理解并完全同意自己与本网站订立本协议，且雇主自愿受本协议的条款约束。凌天众媒网将根据互联网的发展和中华人民共和国有关法律、法规的变化，不断地完善服务质量并依此修改服务条款，对服务的内容、期限、等进行合理变更。凌天众媒网有权就本协议随时更新，且毋须另行通知。凌天众媒网当前的“发布线索需求”服务与步骤如与我司工作人员所描述不一致之处，应以本协议所描述的为准。雇主的权利以及义务的表述、购买程序及收费标准，均以最新的服务条款为准。雇主如果不同意条款的修改并不影响已发生责任及义务的承担；如果雇主在条款变更后继续使用“发布线索”服务，则视为雇主已经接受对本协议的修改。<br>2、请雇主在发布线索需求前仔细阅读本协议。<br>3、当雇主在发布线索需求过程中勾选了“已同意《凌天众媒网线索发布协议》》”即表示雇主已仔细阅读并完全接受本服务协议下的全部条款。如果雇主不接受这些条款，请不要接受本服务并发布线索。一旦雇主勾选了“已阅读并同意《凌天众媒网线索发布协议》”，则本协议立即生效。只有雇主勾选了“已同意《凌天众媒网线索发布协议》”才能发布线索。如雇主拒绝勾选“已同意《凌天众媒网线索发布协议》”，则不能发布线索。<br>4、雇主一旦使用凌天众媒网的发布线索服务，即视为雇主是符合中华人民共和国法律规定的具有完全民事权利能力和完全民事行为能力及能够独立承担民事责任的自然人，并了解及完全同意本网站的所有服务协议及本服务协议的各项内容，以及凌天众媒网对网站服务协议及本服务协议随时所做的任何修改。<br>本服务协议中未约定事项以本网站其他服务协议中的约定为准。</p>
<p><br><strong><b>二、权利与义务</b></strong><br><strong><b>1、当雇主使用发布线索服务时，即表示雇主承诺在凌天众媒网的网站上，不包含任何不真实、违反国家法律、法规、社会道德、侵害第三人权益及其它不符合凌天众媒网站规则规定等不合格的内容，并保证其提交的信息真实、准确、及时、详尽和完整，否则一凌天众媒网有权删除或拒绝收录。</b></strong><br><strong><b>2、雇主承诺在凌天众媒网站网站及其链接网站上的任何信息均不侵犯第三人合法权益，如第三人以合法权益受到侵犯为由并且在提供初步证据后要求凌天众媒删除其网站上的争议信息，我们有权在通知雇主后删除争议信息且不承担违约责任。</b></strong>如经核实，雇主如属于无过错方，我们将恢复雇主的信息，如雇主属于过错方，我们对被删除信息不再进行恢复。<br>3、雇主同意凌天众媒网有权将雇主在凌天众媒网站接受服务的事实及成功案例进行商业上的免费使用。<br>4、如因第三方原因或者雇主的自身原因导致服务中止，服务自动终止，凌天众媒网不承担任何责任。</p>
<p><br><strong><b>三、违约责任</b></strong><br>1、雇主如违反本协议约定，在凌天众媒网的线索发布内容中发布任何不真实的、违反国家法律、法规、社会道德、凌天众媒网站禁止发布的线索内容及其它不符合凌天众媒网站规则规定等不合格内容，如遭到他人投诉或经我们单方面判断情况属实的，凌天众媒网有权直接解除双方协议并永久地阻止雇主使用全部或部分服务。对于雇主在此情况下受到的任何损失我们不承担任何责任且不赔偿任何损失。<br>2、如雇主利用凌天众媒网站从事违法行为，凌天众媒网有权解除本协议，并要求雇主赔偿损失。<br>3、如雇主在使用发布线索服务过程中如遭到他人投诉或经我们单方面判断，雇主向本网站提供的资料不真实或雇主的动机、行为意图违背本协议的，我们有权不事先通知雇主而直接屏蔽雇主的帐户、删除不真实信息，同时向雇主发出书面或口头的通知，要求雇主在指定期限内提交相关证明资料。雇主在接到我们书面、口头通知后，必须在通知期限内提交上述指定证明材料，否则我们有权不再次通知雇主而直接永久地阻止雇主使用全部或部分服务。对于雇主在此情况下受到的任何损失我们不承担任何责任且不赔偿任何损失。<br>4、如雇主在使用发布线索服务过程中如遭到他人投诉或经我们单方面判断，雇主对外披露任何关于本网站不实消息的或任何有损害本网站名誉的行为，我们有权终止雇主的会员身份、直接永久地阻止雇主使用全部或部分服务。同时保留向雇主追求法律责任的权利。<br>5、雇主如因上述行为，造成第三人损失的，凌天众媒网不承担责任。同时将要求雇主赔偿因第三人维权导致凌天众媒网遭受的损失，包括但不限于凌天众媒网为解决争议产生的一切诉讼费用、合理的律师费用、交通费及其他费用。</p>
<p><br><strong><b>四、线索发布规则</b></strong><br>1、线索发布者拥有自主填写投放预算、自主选择线索分类、自定义发布线索要求、自由规定线索截止采购时间、自由选择广告投放时间，自由选择客户类型、客户领域等权利。<br>2、线索发布者如在是否公开此手机号选项中选择“是”，则默认为在线索详情页展示，并且符合条件的服务商在截止购买时间之前，可以通过购买之后可以获得此信息。</p>
<ul>
<li>雇主有权提前关闭已审核发布的线索信息，可以联系我们的官方客服提前关闭。如果提前关闭，后面不再有新的服务商进行购买线索信息。</li>
<li>如果雇主同意并发布线索服务，那么将同意凌天众媒网将向符合雇主条件的服务商进行展示线索内容。包含已填写的自主填写投放预算、自主选择线索分类、自定义发布线索要求、自由规定线索截止采购时间、自由选择广告投放时间，自由选择客户类型、客户领域，以及选择是公开的手机号，微信，QQ，邮箱。</li>
<li>发布的审核通过的线索，凌天众媒网为用户提供展示信息等服务，将会对符合购买条件的服务商购买线索收取一定的服务费用，服务费用由服务商支付。</li>
</ul>
<p>6、线索购买条件</p>
<p>（1）线索购买必须是已经经过凌天众媒网实名认证的服务商才可以购买</p>
<p>（2）线索在截止购买时间到期之前服务商可以购买，截止时间到期之后，将不能购买</p>
<p>（3）如果服务商发布线索选了增值服务，限制了服务商的地域，等级，那么只有符合当前发布线索的限制的服务商才可以购买。</p>
<p>（4）线索购买成功之后，获得发布时填写并且允许展示的联系方式。</p>
<p>7、雇主有下列情形之一，凌天众媒网有权拒绝发布其线索；若该线索已发布的，凌天众媒网有权撤销。由此造成的一切损失，由雇主自行承担：<br>（1）假借发布线索，恶意炒作、欺骗的；<br>（2）故意隐瞒与发布线索有关的重要事实或者提供虚假情况，情节严重的；<br>（3）在线索过程中采用欺诈、胁迫的手段，损害国家利益的；<br>（4）其他违反法律、法规、行政规章的强制性规定；<br>（5）违反《文化和旅游部办公厅关于开展涉赌牌类网络游戏专项整治行动的通知》的广告投放线索：<br>&nbsp;①益智游戏类：如扎金花、炸金花，德州扑克、牛牛，娱乐、斗地主、休闲、十三水、扑克、龙虎斗，益智、飞禽走兽、欢乐五张、四人牛牛、通比斗牛、二人牛牛、虎虎生威、百人牛牛、百人两张、欢乐至尊、碰碰车、百人梭哈、百人九点半、飞禽走兽、伸手转盘、斗地主、火拼双扣、温州二人休闲等；<br>&nbsp;②诈骗类：网上获利、找人才、码字的人、录入员、抄写员、打码人员等；<br>&nbsp;③营销作弊类：如刷皇冠、刷信用、刷钻、刷粉、刷赞、刷关注、刷阅读量、刷粉、涨粉、刷单、微信推荐、网络推荐、网上获利互刷、出售微博粉丝、刷微博粉丝、中差评处理、中差评删、中差评解决、买卖快递单号、空包代发、拉票、增票、推荐等；<br>&nbsp;④虚假认证信息类：如渠道认证、渠道认证、渠道认证、渠道认证等。<br>8、线索需求描述具体要求：<br>（1）线索需求描述需要准确、完整；<br>（2）一个线索只能进行一个类目的广告投放的处理；<br>（3）不同类目的广告投放线索禁止合并发布。</p>
<p>&nbsp;</p>
<p><strong><b>五、线索购买增值服务与退款规则</b></strong><br>1、已购买增值服务的线索，未审核通过发布，会将购买增值服务的费用退款到用户的账户余额。</p>
<p>2、线索增值服务够买可通过您的个人账户余额、支付宝支付，微信支付，银行转帐等方式支付。<br>3、线索提交审核后，凌天众媒网的客服人员将在30分钟内（工作时间）审核发布到网站，如遇非工作时间将延时。对不合理的线索需求，可审核驳回。<br>4、采用银行线下转账为线索支付购买增值服务的用户，在汇款成功后，凌天众媒网的财务人员将尽快进行处理，以确保线索及时发布<br><br><strong><b>六、保密条款</b></strong><br>1、凌天众媒网将尽可能采取一切措施保护雇主的用户数据及个人信息资料安全。但鉴于技术限制，凌天众媒网不能完全确保雇主的全部私人通讯及其他个人资料不会通过本协议中未列明的途径泄露出去。同时，凌天众媒网有义务根据有关法律要求向司法机关和政府部门提供用户个人资料。如因上述原因导致雇主的信息泄露，凌天众媒网对此不承担责任。<br>2、凌天众媒网保留使用汇总统计性信息的权利，在不透露雇主的用户隐私资料的前提下，凌天众媒网有权对雇主的用户数据库进行分析并对用户数据库进行商业上的利用。</p>
<p><br><strong><b>七、不可抗力</b></strong><br>1、不可抗力是指本协议一方或双方无法控制、无法预见或虽然可以预见但无法避免且在本协议生效之日后发生并使一方或双方无法全部或部分履行本协议的任何事件。不可抗力包括但不限于罢工、爆炸、火灾、洪水、地震及其它自然灾害及战争、民众搔乱、故意破坏、征收、没收、政府主权行为等。<br>2、鉴于互联网及电子商务所具有之特殊性质，双方的免责事由亦包括但不限于下列影响网络正常经营之情形：（1）黑客攻击、计算机病毒侵入或发作；（2）计算机系统遭到破坏、瘫痪或无法正常使用而导致信息或记录的丢失；（3）电信部门技术调整导致之重大影响；（4）因政府管制而造成的暂时性关闭等。</p>
<p><br><strong><b>十、终止</b></strong><strong><b><br></b></strong>1、本协议自雇主发布线索之日起自动生效，至双方约定终止事项出现之日起终止。</p>
<p><br><strong><b>十一、其他</b></strong><strong><b><br></b></strong>1、双方若因本协议及协议履行发生有关的任何争议，双方均同意向深圳仲裁委员会按照该会仲裁规则进行仲裁，仲裁裁决是终局的，对双方均有约束力。<br>2、本规则自公布之日起实行。</p></span></div></div>
    </div>
  </div>

</template>

<script>
import { bodyColor } from '@/utils/mixins'
export default {
  name: 'clueAgreement',
  mixins: [bodyColor('fff')],
  data () {
    return {
    };
  },
  methods: {
    onClickLeft () {
      this.$emit('close');
      document.body.removeAttribute('class', 'm-fixed-body')
    }
  },
  beforeDestroy () {
    document.body.removeAttribute('class', 'm-fixed-body')
  }
}
</script>

<style scoped lang="scss">
.reg-btn{
  margin-right: rem(44);
}
.m-clue-agree-wrap{
overflow-y: auto;
  position: fixed;
  left:0;
  top:0;
  bottom:0;
  right:0;
  background:#fff;
  z-index: 28000;
}
.agreement {
  @include borderBox;
  padding: 20px 32px;
  font-size: 24px;
  font-family: PingFangSC-Regular, PingFang SC;
  font-weight: 400;
  color: #666;
  background: #fff;
  line-height: 33px;
}
</style>
