<template>
  <div class="container content">
    <p>本协议由同意并承诺遵守本协议规定且使用凌天众媒网服务的服务商（下称“凌客”）、凌天众媒网（运营主体为深圳市凌天众媒有限公司，下称“平台”）共同缔结，本协议具有合同效力。</p>
    <p>凌客在使用平台相关服务时，须自行阅读本协议，尤其是做出加黑、斜体、下划线处理的相关条款，可能会对凌客的相关权益造成重大影响，请谨慎阅读。</p>
    <p>
      为共同构建诚信、透明的网络消费环境，共同维护公平、规范的网络经营秩序，共同促进凌天众媒网平台生态系统的健康持续发展，在本协议约束下平台提供店铺相关服务，凌客入驻平台开设虚拟店铺正常开展经营活动。凌客需始终恪守诚信经营承诺，积极维护国家法律法规及凌天众媒网的相关规定，严格遵守凌天众媒网已经发布、即将发布的各项规则，诚信、公平、规范地开展经营活动。
    </p>
    <p>一、 协议内容及生效：</p>
    <p>（一）本协议内容包括协议正文及所有凌天众媒网平台所有已发布的或将来可能发布的各类规则。所有规则为协议不可分割的一部分，与协议正文具有同等法律效力。 </p>
    <p>
      （二）凌客在使用凌天众媒网提供的各项服务的同时，承诺接受并遵守各项相关规则的规定。平台有权单方进行变更本协议内容、调整交易流程、变更交易规则等行为，变更后的协议和规则一经在站内信或公告公布后，立即在站内信或公告明确的特定时间自动生效。若凌客在前述变更站内信或公告后继续使用凌天众媒网平台服务的，即表示已经阅读、理解并接受经修订的协议和规则。若凌客不同意相关变更，应当立即停止使用凌天众媒网平台服务。
    </p>
    <p> 二、定义及解释</p>
    <p>入驻：指凌客注册完成，依据平台入驻流程和要求进行开通店铺的过程。<br>
      诚信保证金：指凌客根据本规则及其它协议缴存并同意冻结于其凌天众媒网账户中，授权凌天众媒网处置的、用于在不能按约提供服务时赔付给雇主或违背凌天众媒网其他管理规定时用于扣除的资金。<br>
      技术服务费：指凌客通过凌天众媒网完成交易获得雇主赏金时，凌天众媒网按照一定费率划扣的部分赏金。<br>
      凌客卡：一种身份识别卡，凌客入驻平台可享受凌天众媒网服务的专属卡。
    </p>
    <p>
      三、凌客入驻条件及证明文件提交 </p>
    <p> （一）凌客入驻凌天众媒网平台，须满足以下条件： <br>
      1、年满18岁并具有民事权利能力和民事行为能力的自然人或依照中华人民共和国法律注册并领取合法有效的营业执照及其他经营许可的企事业单位、其他法人。<br>
      2、有良好的信誉，能提供优质的商品或服务，有能力保证合作的顺利进行与提供良好的售后服务。<br>
      3、同意本协议及凌天众媒网平台相关规则 </p>
    <p> （二）证明文件提交 </p>
    <p> 1、凌客须根据凌天众媒网平台相关规则及要求向平台提交证明文件或其他相关证明，包括但不限于自然人身份证明、法人代表人身份证明（含身份证复印件）、企业营业执照、税务登记证、组织机构代码证/社会信用代码证等原件彩色复印件；<br>
      2、凌客保证向平台提供的上述证明文件或其他相关证明真实、合法、准确、有效，并保证上述证明文件或其他相关证明发生任何变更或更新时，及时通知平台。<br>
      3、凌客对其提交的证明文件或其他相应证明的真实性、合法性、准确性、有效性承担全部法律责任，若因凌客提交虚假、过期文件或未及时更新证明文件或通知导致纠纷或被相关国家机关处罚的，由凌客独立承担全部法律责任，如因此造成凌天众媒网（包括“凌天众媒网”合作方、代理人或职员）损失的，凌客应予以赔偿。
    </p>
    <p>四、凌客成功入驻流程 </p>
    <p> 凌客需完成以下流程，方可入驻平台正常开店经营：<br>
      （一）凌客需选择旺铺类型（同意并签署本协议）<br>
      （二）凌客可选择是否需要工位 <br>
      （三）凌客需领取凌客卡 <br>
      （四）凌客还需完成以下新手任务，即可实现店铺正常经营 <br>
      1、根据您所选择的产品进行付费 <br>
      2、完善店铺资料 <br>
      3、完善技能设置 <br>
      4、完成店铺实名认证 <br>
      5、缴纳诚信保证金 <br>
      完成以上事项，凌客即入驻成功，且可开始正常经营。</p>
    <p> 五、平台费用与结算 </p>
    <p> 凌客入驻平台进行店铺经营须按照平台相关规定缴纳诚信保证金，平台将按照相关规定将对每笔订单收取技术服务费。<br>
      （一）诚信保证金 <br>
      凌客在完成店铺实名认证后，若需正常经营需缴纳诚信保证金，诚信保证金缴纳详细规定详见其他相关规则。<br>
      （二）技术服务费 <br>
      1、平台将对凌客成交的每笔订单收取相应比例的技术服务费，凌天众媒网划扣技术服务费，以雇主向凌客确认支付时为划扣时间节点，即雇主操作“确认支付”，凌天众媒网即可按照凌天众媒网公布的技术服务费提取费率计算应划扣的技术服务费并从雇主确认支付的赏金金额中予以划扣。
    </p>
    <p> 六、双方权利及义务 </p>
    <p>（一）凌客在入驻成功后可免费享受平台基础功能及相关服务；<br>
      <br>（二）凌客应按照平台规定缴纳各项费用。<br>
      （三）凌客同意并遵守《凌天众媒网凌客管理规范》等凌天众媒网规则，凌客若违反了《凌天众媒网凌客管理规范》等凌天众媒网规则，凌天众媒网有权对凌客进行相应处罚；<br>
      （四）凌客应妥善保管凌天众媒网账号，如因凌客保管、设置或使用不当造成的经济损失，由凌客自行承担责任；<br>
      （五）凌天众媒网根据本协议向凌客提供电子商务交易平台及相应技术支持服务，尽力维护“凌天众媒网平台”的正常稳定运行，并努力改进技术，对平台功能及服务进行更新、升级，不断提升平台性能和交易效率；<br>
      （六）平台有权将经国家生效法律文书或行政文书确定的凌客违法违规事件，或平台已确认的凌客违反本协议相关约定的事项，在“凌天众媒网平台”上予以公示。<br>
      （七）平台提供的直接订单或订单机会均必须按照凌天众媒网线上平台交易流程操作，凌客需要承诺绝不在线下交易，虚假交易和出售违法违规的服务；凌客保证其所有服务内容应完全符合中国有关法律、法规、行政规章等的规定。如因凌客违反上述规定给平台带来任何损害，凌客应承担所有法律责任并赔偿由此给雇主造成的损失，凌天众媒网保有索偿权；<br>
      （八）平台有权利对凌客提供的相关资质文件及各类信息资料进行审核。审核通过并不代表平台对审核内容的真实性、合法性、准确性、及时性的确认，凌客仍须对其提交的资料的真实性、合法性、准确性、及时性等承担相应的法律责任；<br>
      （九）平台有权对凌客的注册信息、上传的相关数据信息、在“凌天众媒网平台”发布的其他信息及交易行为进行监督检查，对发现的违法违规信息及其相关内容，凌客同意平台不经通知可立即删除，对发现的其他问题或疑问有权向凌客发出询问及要求改正的通知，凌客应在接到通知后立即做出说明或改正。对凌客前述不当行为，平台有权追究其违约、侵权责任并/或解除本协议。<br>
      （十）如因凌客服务内容、发布的信息或提供的售后服务问题而引发雇主对凌客及/或平台的诉讼，
      平台有权披露凌客为实际服务提供商，凌客应承担因客户诉讼而产生的全部法律责任，如因此而给平台造成损失的，凌天众媒网有权要求凌客赔偿平台的全部损失；<br>
      （十一）凌客在凌天众媒网平台上交易过程中与雇主发生交易纠纷时，一旦凌客或雇主的任一方或双方共同提交凌天众媒网平台要求调处，则“凌天众媒网平台”作为独立第三方，有权根据凌天众媒网相关规定进行处理。<br>
      （十二）平台有权要求凌客提供与凌客服务内容、售后服务等相关的信息，以便于雇主直接向平台客服中心进行咨询时予以回复，对于平台无法回答或属凌客掌握的情况，平台有权要求凌客在指定的时限内予以回复或给出相应方案，对凌客未及时解决的客户咨询及投诉，平台有权对凌客采取相应处理措施。<br>
      （十三）平台有权按照《凌天众媒网凌客管理规范》的约定或相关规则的规定，对凌客的违规行为进行处罚。<br>
      （十四）雇主有权要求凌客开具与“确认支付”赏金金额同等金额的发票，凌客应按照雇主要求向雇主全额开具。凌客有权要求凌天众媒网按照划扣的技术服务费金额开具同等金额的发票，凌天众媒网应按照凌客要求全额开具。详细规则由《凌天众媒网发票开具规则》予以规定。<br>
      （十五）凌天众媒网划扣技术服务费期间，由于系统计算原因可能对凌客造成一定的影响，在此期间凌客将不能够进行提现或使用赏金余额进行付款操作。<br>
      （十六）由于系统原因凌天众媒网未能在雇主确认支付赏金金额中划扣技术服务费的，凌客应保证赏金余额有足够的资金用于凌天众媒网划扣技术服务费，否则凌天众媒网有权停止向凌客继续提供服务，直至凌客足额缴纳技术服务费。凌客拒绝缴纳的，凌天众媒网保留追索的权利。
    </p>
    <p>七、保密条款 </p>
    <p>（一）凌客不得向与凌天众媒网构成商业竞争关系的企业、商业机构或者组织提供其他凌客、雇主及凌天众媒网的相关信息或者资料，否则凌客应承担一切责任。<br>
      （二）凌客应告知并督促其因履行本协议之目的而必须获知本协议内容及因合作而获知相关商业秘密的雇员、代理人、顾问等遵守保密条款，并对其雇员、代理人、顾问等的行为承担责任</p>
    <p>八、凌天众媒网责任范围和责任限制 </p>
    <p>
      （一）凌天众媒网将在现有技术的基础上尽合理努力提供相应的安全措施，以保障本协议项下的服务安全和正常运行。但由于可能存在的计算机病毒、网络通讯故障、系统维护等方面的因素，以及可能发生的不可抗力事件，凌天众媒网在此明确声明，对服务不作任何明示或暗示的保证，包括但不限于对服务的可适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。<br>
      （二）本协议的签署、凌客的入驻并不意味着凌天众媒网对凌客的开店身份、履约能力、服务发布、交易等行为或凌客自行上传的信息的真实性、准确性、合法性、有效性和完整性承担任何明示或暗示的保证或担保等责任，也不意味着凌天众媒网成为凌客与用户之间交易的参与方。因凌客的行为导致的任何投诉、纠纷、争议、赔偿等，凌客应以自己的名义独立承担所有法律责任。<br>
      （三）本网站只是为凌客提供一个信息服务交易的平台，对于雇主所发布的需求的合法性、真实性及其品质，以及凌客履行交易的能力等，本网站一律不负任何担保责任。
    </p>
    <p> 九、违约责任 </p>
    <p>
      （一）一旦凌天众媒网发现凌客提供虚假、失效的证明文件（包括其他相关证明）或欺诈等不正当行为需要终止协议时，凌天众媒网有权对其做出清退处理，凌客需自行承担一切损失，如对平台及第三方造成损失的，凌客须负责赔偿。<br>
      （二）凌客在平台发布错误、虚假、违法及不良信息或进行其他违反本协议约定的行为，给平台造成任何损失的（损失包括但不限于诉讼费、律师费、赔偿、补偿、行政机关处罚、差率费等），凌客须负责赔偿，且平台有权从凌客缴纳的诚信保证金及账户中的资金中直接扣除；<br>
      （三）凌客不论采取何种方式将凌天众媒网雇主吸引到凌天众媒网平台以外的平台，或场所进行交易或绕开凌天众媒网指定付款方式进行交易，以及非法获取“凌天众媒网”系统数据、利用“凌天众媒网平台”谋取不正当利益或从事非法活动的，凌天众媒网有权对其做出清退处理，不退还任何费用，并保留向凌客继续追究违约责任的权利；<br>
      （四）凌客违反本协议及《凌天众媒网凌客管理规范》等平台规则时，凌客除承担违约责任外，凌天众媒网有权视情节严重程度按照“凌天众媒网平台”相关管理规则采取暂停向凌客提供服务、暂时关闭凌客店铺、暂缓未结算款项、终止合作等措施。
    </p>
    <p>十、争议解决</p>
    <p>双方需执行，当本协议发生争议时，应协商解决；如果协商不一致，双方一致同意提交重庆仲裁委员会按照其仲裁规则进行裁决。双方应接受并服从该仲裁裁决，仲裁费由败诉方承担。</p>
    <p> 十一、其他约定
      （一）本协议的任何一方未能及时行使本协议项下的权利不应被视为放弃该权利。 （二）如果本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，或违反任何适用的法律，则该条款被视为删除。但本协议的其余条款仍应有效并且有约束力。
    </p>
  </div>
</template>

<script>
    export default {
        name: "agreement"
    }
</script>

<style scoped lang="scss">
  .content {
    padding: $w_30;

    & > p {
      text-indent: 2em;
      font-size: 22px;
      line-height: 40px;
    }
  }

</style>
