<template>
  <div>
    <head-nav title="保证金规则"></head-nav>
    <div class="bond_content">
      <p>重要提示</p>
      <p>
        在您使用凌天众媒平台服务前，请您认真阅读本规则。务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、法律适用和争议解决条款。免除或者限制责任的条款将以粗体下划线标识，您应重点阅读（未成年人应在法定监护人陪同下审阅）。如您对本规则有任何疑问，可向凌天众媒平台客服咨询。</p>
      <h4>第一章 总则</h4>

      <p>为维护凌天众媒平台的运营管理秩序，保障凌天众媒平台用户的合法权益，明确诚信保证金相关规则，依据国家相关法律法规及凌天众媒平台相关规则制定本项规则。</p>

      <h4>第二章 定义</h4>
      <p>在本规则中所使用的词语，已有凌天众媒平台规则对其定义的从其定义，未有定义的，应具有以下含义：</p>

      <p> 1、诚信保证金：指服务商根据凌天众媒平台规则向平台缴存并同意冻结于其凌天众媒平台账户中，授权凌天众媒平台依据凌天众媒平台规则进行处置的资金，以下简称“诚信保证金”。<br>
        2、诚信保证金额度：指服务商的诚信保证金金额。<br>
        3、基础额度：指服务商在入驻类目时，应当缴纳的最基本的类目对应的诚信保证金额度。<br>
        4、提升额度：指服务商因责任纠纷量上升，导致在基础额度上增加的诚信保证金额度。<br>
        5、责任纠纷量：指服务商应当承担责任的争议纠纷案件数量，具体包括：<br>
        (1) 服务商被雇主举报，作为被举报人被判定应当承担责任的争议纠纷案件量；<br>
        (2) 服务商被雇主举报或服务商举报雇主，作为被举报人或举报人被判定服务商和雇主双方都应当承担责任的争议纠纷案件量；<br>
        (3) 服务商举报雇主，作为举报人被判定服务商应当承担责任的争议纠纷案件量（即服务商发起举报被驳回量）。 责任纠纷量即以上三种情况相加的总和数量。<br>
        6、类目：指平台根据技能的普遍特征和层次逻辑关系进行归纳整理后用于规范管理店铺的技能集合列表。<br>
        7、技能：指服务商通过服务雇主获取报酬的专业能力。<br>
        8、凌客等级：指用户因在平台交易产生的结果数据而获取到的成长等级。<br>
        9、处罚金：指服务商因违反凌天众媒平台规则，被扣除的金额。<br>
        10、退款/赔付金：指服务商因争议纠纷案件导致退款/赔付，雇主在向服务商直接诉求未及时处理或未果，转而诉求凌天众媒网，凌天众媒网为保护消费者权益，使用诚信保证金进行退款/赔付的金额。<br>

        11、补偿金：指服务商因争议纠纷案件或法律诉讼，导致凌天众媒网赔付或代服务商提前赔付，服务商用于补偿凌天众媒网赔付损失的金额。或服务商向凌天众媒网及其合作伙伴成功贷款，但未按约定及时偿还贷款本金、利息、罚息或其它相关费用，凌天众媒网用于补偿贷款本金、利息、罚息或其它相关费用的金额。
      </p>
      <h4>第三章 诚信保证金的基本规则</h4>
      <p>第一条 凌天众媒平台用户成为凌天众媒平台服务商时，必须根据《凌天众媒网服务商入驻协议》《凌天众媒网诚信保证金规则》等凌天众媒平台规则的约定缴纳足额的诚信保证金，否则凌天众媒网有权拒绝该用户成为平台服务商。</p>
      <p>第二条
        所有服务商都必须缴纳诚信保证金，并确保诚信保证金额度足额，若不足额时应当及时补缴，同时不可撤销地授权凌天众媒网及其关联公司根据本规则条款及其他凌天众媒平台规则的规定处置诚信保证金，包括但不限于诚信保证金的收取、存储、冻结、支配使用等。</p>
      <p>第三条 缴纳的诚信保证金额度由基础额度+提升额度共同构成，具体额度标准见第四章内容。</p>
      <p>第四条
        新入驻服务商初次缴纳诚信保证金的额度为基础额度，其余服务商初次缴纳诚信保证金额度原则上应当是基础额度，若在缴纳前有责任纠纷案件及/或处罚金、退款/赔付金、补偿金产生，其实际缴纳额度应当是基础额度+提升额度（若有）+需缴纳的处罚金（若有）、退款/赔付金（若有）、补偿金（若有）。</p>
      <p> 第五条
        尽管有上述约定，凌天众媒网仍有权根据服务商业务变化及凌天众媒平台秩序管控实际需要，按照《凌天众媒网服务协议》中约定的通知方式通知服务商，另行单独约定调整诚信保证金额度，服务商应当按此约定额度缴纳诚信保证金。</p>

      <p>第六条
        若服务商所缴纳/补缴的诚信保证金额度不足以完全覆盖实际发生的处罚金、退款/赔付金、补偿金的部分或全部额度，则凌天众媒网有权向服务商另行主张，包括但不限于要求服务商另行向凌天众媒网支付款项，以覆盖实际发生的处罚金、退款/赔付金、补偿金；凌天众媒网另行主张部分的缴纳方式由凌天众媒网在通知时另行约定；服务商在支付凌天众媒网另行主张部分后，仍需自行补足应当缴纳的诚信保证金额度。
      </p>
      <p>
        第七条 服务商补足诚信保证金额度原则上是补充差额部分，其实际补足额度应当是诚信保证金实际支出使用后的差额。</p>
      <p> 第八条 诚信保证金不足您的店铺经营将受到限制。</p>

      <p> 第九条 服务商缴纳的诚信保证金将自动储存并冻结于其凌天众媒平台账户内，并在诚信保证金专项管理界面显示其缴纳额度，同时在服务商店铺前台页面显示其已缴纳诚信保证金及诚信保证金额度或类似标识。</p>

      <p>第十条 诚信保证金主要用途有以下四种：</p>
      <p>
        一、 服务商违反国家法律法规及/或凌天众媒平台规则，根据规则内的处罚规定进行扣除的情况，诚信保证金作为处罚金。<br>
        二、 服务商因争议纠纷案件导致退款/赔付，雇主在向服务商直接诉求未及时处理或未果，转而诉求凌天众媒网，凌天众媒网用于退款/赔付的情况，诚信保证金作为退款/赔付金。<br>
        三、 服务商向凌天众媒网及其合作伙伴成功贷款，但未按约定及时偿还贷款本金、利息、罚息或其它相关费用，凌天众媒网用于补偿贷款本金、利息、罚息或其它相关费用的情况，诚信保证金作为补偿金。<br>
        四、
        服务商因争议纠纷案件或法律诉讼，被判定服务商应当担责（包括全责或部分责任），导致凌天众媒网及其关联公司使用自有资金赔付或代服务商提前赔付，服务商用于补偿凌天众媒网及其关联公司赔付损失的情况，诚信保证金作为补偿金。<br>
        除以上四种用途外，服务商的诚信保证金还将用于凌天众媒平台规定的其他合法用途。
      </p>
      <p>第十一条 服务商满足条件可以通过诚信保证金专项管理页面申请退出诚信保证金，具体条件是：</p>
      <p>
        一、没有未处理完成的举报维权及/或争议纠纷案件；
        二、没有因争议纠纷案件未偿还的待付款项；
        三、没有未结束的交易；
        四、最后一笔交易完结时间已经超过90个自然日；
        以上条件任何一条不满足，凌天众媒网有权拒绝服务商退出诚信保证金。
      </p>
      <p>
        第十二条 服务商退出的诚信保证金需提交退出申请，凌天众媒平台进行审核，审核通过后诚信保证金将退回提交退回申请填写的银行卡中。</p>

      <h4>第四章 诚信保证金的缴纳/补缴、支配使用细则</h4>
      <h5>第一节 诚信保证金的缴纳/补缴</h5>
      <p>第一条 一般情况下，服务商自行使用自有资金缴纳/补缴诚信保证金。<br>
        第二条
        诚信保证金的缴纳/补足必须通过凌天众媒网提供的服务（包括但不限于诚信保证金专项管理页面、诚信保证金缴纳程序、诚信保证金缴纳收款方式等），按照页面显示的诚信保证金额度自主缴纳诚信保证金，诚信保证金只能通过诚信保证金专项管理页面进行缴纳，按照页面所列方式进行支付，不接受汇款、转账等支付方式，更不接受线下缴纳等方式。<br>
        第三条 诚信保证金基础额度按类目标准的基础额度缴纳，类目及基础额度如下：
      </p>
      <table class="MsoTableGrid">
        <caption>类目标准</caption>
        <tbody>
        <tr>
          <th>类目</th>
          <th>基础额度（企业）</th>
          <th>基础额度（个人）</th>
        </tr>
        <tr>
          <td>品牌平面设计/营销</td>
          <td>1000</td>
          <td>500</td>
        </tr>
        <tr>
          <td>影视/宣传片拍摄</td>
          <td>1000</td>
          <td>500</td>
        </tr>
        <tr>
          <td>展会/活动/地推</td>
          <td>1000</td>
          <td>500</td>
        </tr>
        <tr>
          <td>主持/模特/礼仪</td>
          <td>1000</td>
          <td>500</td>
        </tr>
        <tr>
          <td>全球赛事冠名招商</td>
          <td>1000</td>
          <td>500</td>
        </tr>
        <tr>
          <td>移动广告媒体</td>
          <td>1000</td>
          <td>500</td>
        </tr>
        <tr>
          <td>网络广告/媒介集合</td>
          <td>1000</td>
          <td>500</td>
        </tr>
        <tr>
          <td>自媒体广告</td>
          <td>1000</td>
          <td>500</td>
        </tr>
        <tr>
          <td>楼宇/社区媒体</td>
          <td>2000</td>
          <td>1000</td>
        </tr>
        <tr>
          <td>电视/电台媒体</td>
          <td>2000</td>
          <td>1000</td>
        </tr>
        <tr>
          <td>地铁/公交车媒体</td>
          <td>2000</td>
          <td>1000</td>
        </tr>
        <tr>
          <td>高铁/机场媒体</td>
          <td>2000</td>
          <td>1000</td>
        </tr>
        <tr>
        <tr>
          <td>商场/购物中心媒体</td>
          <td>2000</td>
          <td>1000</td>
        </tr>
        <tr>
          <td>户外/城市地标媒体</td>
          <td>2000</td>
          <td>1000</td>
        </tr>
        <tr>
          <td>影院/校园媒体</td>
          <td>2000</td>
          <td>1000</td>
        </tr>
        <tr>
          <td>报纸/杂志媒体</td>
          <td>2000</td>
          <td>1000</td>
        </tr>
        <tr>
          <td>客运站/其他媒体</td>
          <td>2000</td>
          <td>1000</td>
        </tr>
        </tbody>
      </table>
      <p> 四、入驻多个类目的服务商，按照多个类目的基础额度标准叠加形成诚信保证金基础额度。</p>
      <p>第四条 诚信保证金提升额度的标准为：<br>
        一、服务商诚信保证金提升额度依据责任纠纷量确定，具体如下：
      </p>
      <table class="MsoTableGrid">
        <tbody>
        <tr>
          <th>责任纠纷量</th>
          <th>提升额度（个人）</th>
          <th>提升额度（企业）</th>
        </tr>
        <tr>
          <td>责任纠纷量=1</td>
          <td>500</td>
          <td>1000</td>
        </tr>
        <tr>
          <td>责任纠纷量=2</td>
          <td>1000</td>
          <td>2000</td>
        </tr>
        <tr>
          <td>责任纠纷量≥3</td>
          <td>2000</td>
          <td>3000</td>
        </tr>
        </tbody>
      </table>
      <p>二、入驻多个指定类目的服务商，只计一次提升额度。</p>
      <h5>第二节 诚信保证金的支配使用</h5>
      <p>
        第一条 已缴纳诚信保证金的服务商不可撤销的授权凌天众媒网及其关联公司根据本规则条款及其他凌天众媒平台规则的规定处置诚信保证金，包括但不限于诚信保证金的收取、存储、冻结、支配使用等。</p>
      <p>
        第二条 凌天众媒网在本规则规定的具体情况下，将以扣除的方式处置服务商的诚信保证金，具体情况如下：
        <br>
        一、服务商违反国家法律法规及/或凌天众媒平台规则时，凌天众媒网将按照相关规则约定扣除一定或全部的诚信保证金用于处罚。<br>

        二、服务商被雇主举报或发起争议纠纷维权，被判定担责且需要退款/赔付，在雇主直接向服务商诉求未及时处理或未果时，凌天众媒网将扣除一定或全部的诚信保证金用于退款/赔付给雇主。<br>

        三、服务商在凌天众媒网及其关联公司成功贷款，但未按约定及时偿还贷款本金、利息、罚息或其它相关费用时，凌天众媒网将扣除一定或全部的诚信保证金用于偿还贷款本金、利息、罚息或其它相关费用。<br>

        四、服务商因争议纠纷案件或法律诉讼，被判定服务商担责（包括全责或部分责任），导致凌天众媒网及其关联公司使用自有资金赔付或代服务商提前赔付时，凌天众媒网将扣除一定或全部的诚信保证金用于补偿凌天众媒网赔付损失。<br>

        五、服务商同意并合理请求凌天众媒网进行处置的。
      </p>
      <p>第三条 凌天众媒网在扣除处置诚信保证金时，将以《凌天众媒网服务协议》中约定的通知方式通知到服务商，在向服务商出具的通知中，将说明扣除原因及扣除金额，通知发出时将立即予以执行。</p>

      <p>第四条 针对凌天众媒网使用诚信保证金退款/赔付给雇主的处置情况，另做以下特别约定：</p>
      <p>
        一、当雇主与非凌天众媒网指定主体授权的服务商进行交易时：<br>

        1、若该笔争议纠纷订单的款项尚未进入到服务商的凌天众媒平台账户中（即服务商尚未收款），凌天众媒网优先直接代替服务商操作退款/赔付，其次使用诚信保证金进行退款/赔付，再次使用账户余额进行退款/赔付；<br>

        2、若该笔争议纠纷订单的款项已进入到服务商的凌天众媒平台账户中（即服务商已经收款），凌天众媒网优先使用诚信保证金进行退款/赔付，在诚信保证金不足额时，将划扣服务商的凌天众媒平台账户余额补足退款/赔付；其次直接使用服务商的凌天众媒平台账户余额进行退款/赔付。<br>

        3、服务商的账户余额都不足以覆盖退款/赔付给雇主的全部金额时，凌天众媒网将通知服务商自行承担仍未覆盖的退款/赔付金额部分，服务商应当承担该项义务，自行支付该部分金额；<br>

        4、服务商应当明确了解并同意，在服务商的账户余额不足以覆盖退款/赔付给雇主的全部金额时，凌天众媒网有权但无义务使用自有资金退款/赔付给雇主。一旦凌天众媒网使用自有资金退款/赔付给雇主，凌天众媒网有权向服务商索偿，服务商应当在收到凌天众媒网通知后的7个自然日内偿还凌天众媒网该笔资金，否则凌天众媒网有权中止对服务商的服务并处置服务商的账户余额及/或在途收入资金以补偿，若仍不足的，凌天众媒网有权通过其他合法途径继续追偿；<br>

        5、凌天众媒网使用自有资金退款/赔付给雇主，其金额仅以涉及争议纠纷的单次交易中雇主通过凌天众媒平台实际向服务商支付的金额减去服务商的平台账户内可支配诚信保证金的金额为限。
      </p>
      <p>
        第五条 针对凌天众媒网使用诚信保证金偿还贷款本金、利息、罚息或其它相关费用，使用诚信保证金补偿凌天众媒网及其关联公司使用自有资金赔付或代服务商提前赔付争议纠纷或法律诉讼索偿的损失金额的处置情况，另做以下特别约定：<br>

        一、凌天众媒网优先使用诚信保证金额度进行代偿或补偿损失，在诚信保证金不足额时，将划扣服务商的凌天众媒平台账户余额补足； <br>

        二、若服务商的凌天众媒平台账户余额不足以覆盖偿还或补偿损失金额，凌天众媒网有权中止对服务商的服务并处置服务商的账户余额及/或在途收入资金以偿还/补偿损失，若仍不足的，凌天众媒网有权通过其他合法途径继续追偿。
      </p>
      <p>第六条 针对凌天众媒网使用诚信保证金作为处罚金的处置情况，另做以下特别约定：<br>

        一、凌天众媒网优先使用诚信保证金额度进行处罚，在诚信保证金不足额时，不会划扣服务商的凌天众媒平台账户余额；<br>

        二、服务商诚信保证金额度不足以覆盖处罚金额时，凌天众媒网将中止对服务商的服务，直到服务商补缴足额的诚信保证金为止；<br>

        三、若服务商明确拒绝补缴足额的诚信保证金，凌天众媒网将终止对服务商的服务，并保留继续追偿的权利。
      </p>
      <p>第七条 服务商对雇主、任何第三方、凌天众媒网及其关联公司的退款、赔付、代偿、补偿责任不以服务商已缴纳的诚信保证金额度为限；凌天众媒网对服务商的处罚金额也将不以知识工作已缴纳的诚信保证金额度为限。
      </p>
      <h4>第五章 授权委托</h4>
      <p>
        第一条 本规则一旦生效，即表示服务商已充分理解并同意向凌天众媒网作出授权，服务商授权凌天众媒网对其凌天众媒平台账户中的诚信保证金、余额进行相应操作，此授权为不可撤销授权。</p>

      <p>第二条 根据本规则的约定，凌天众媒网有权对服务商的凌天众媒平台账户进行如下类型的操作：<br>

        一、 诚信保证金的收缴、冻结、解冻及按照本规则所列的用途处置诚信保证金；<br>

        二、 争议纠纷订单的款项尚未进入到服务商的凌天众媒平台账户中（即服务商尚未收款），凌天众媒网可代替服务商操作退款/赔付；<br>

        三、在诚信保证金额度不足时，划扣凌天众媒平台账户中的余额以抵扣退款/赔付金；<br>

        四、服务商的凌天众媒平台账户余额不足以覆盖诚信保证金的所有或部分用途所需金额，凌天众媒网有权中止/终止对服务商的服务并处置服务商的凌天众媒平台账户内的余额及/或在途收入资金。
      </p>
      <h4>第六章 责任约定</h4>
      <p>第一条 凌天众媒网未行使本规则约定之权利的，不视为凌天众媒网的弃权行为。<br>

        第二条 凌天众媒网基于本规则享有的权利以及获得的授权，均可以全部或部分转移、转让、许可、分授权、转授权给任何第三方行使。未经凌天众媒网事先书面同意，服务商不得将本规则项下的权利义务转让给任何第三方。<br>
        第三条
        凌天众媒网在因争议纠纷的情况下处置诚信保证金时，您应当了解并明确同意凌天众媒网及其关联公司并非司法机构，仅能以普通或非专业人员的知识水平标准对规则方提交的证据材料进行鉴别，凌天众媒网及其关联公司对争议纠纷的调处完全是基于您的委托，凌天众媒网及其关联公司无法保证争议纠纷处理结果符合交易双方的期望，也不对争议纠纷调处结果及诚信保证金的划扣决定承担任何责任。如您因此遭受损失，您同意自行向受益人索赔，凌天众媒网应予以免责。
      </p>
      <h4>第七章 规则的变更</h4>
      <p>
        凌天众媒网可根据国家法律法规变化、凌天众媒平台商业模式的调整及维护交易秩序、保护消费者权益需要，不时修改本规则、补充规则，变更后的规则、补充规则（下称“变更事项”）将通过法定程序并以《凌天众媒平台服务协议》第九章约定的方式通知您。</p>

      <p>如您不同意变更事项，您有权于变更事项确定的生效日前联系凌天众媒网反馈意见。如反馈意见得以采纳，凌天众媒网将酌情调整变更事项。</p>

      <p>如您对已生效的变更事项仍不同意的，您应当于变更事项确定的生效之日起停止使用凌天众媒平台服务，变更事项对您不产生效力；如您在变更事项生效后仍继续使用凌天众媒平台服务，则视为您同意已生效的变更事项。</p>

      <h4>第八章 法律适用、管辖与其他</h4>
      <p>本规则之订立、生效、解释、修订、补充、终止、执行与争议解决均适用中华人民共和国大陆地区法律；如法律无相关规定的，参照商业惯例及/或行业惯例。</p>

      <p>您因使用凌天众媒平台服务所产生及与凌天众媒平台服务有关的争议，由凌天众媒网与您协商解决。协商不成时，双方均同意向深圳仲裁委员会按照该会仲裁规则进行仲裁，仲裁裁决是终局的，对双方均有约束力。。</p>

      <p> 本规则任一条款被视为废止、无效或不可执行，该条应视为可分的且并不影响本规则其余条款的有效性及可执行性。</p>

      <p>天众媒网对本规则拥有最终解释权。</p>
    </div>
  </div>
</template>

<script>
  export default {
    name: "bond"
  }
</script>

<style scoped lang="scss">
  table {
    width: 100%;
    border-collapse: collapse;
    border-spacing: 0;
    border: 1px solid #ccc;
    margin: 10px auto;

    caption,th, td {
      border: 1px solid #ccc;
      line-height: 50px;
      text-align: center;
    }
    caption{
      border-bottom: none;
    }
  }

  .bond_content {
    padding: 20px;
    background-color: #fff;
    font-size: 22px;

    h4 {
      font-size: 24px;
      line-height: 40px;
      margin-top: 20px;
    }

    p {
      line-height: 40px;
    }
  }


</style>
