<template>
  <div>
    <head-nav title="服务商入驻协议"></head-nav>
    <div class="service_settle">
      <p>
        本协议由同意并承诺遵守本协议规定且使用凌天众媒网服务的用户（下称“服务商”）、凌天众媒网（运营主体为深圳凌天众媒科技有限公司，下称“平台”）共同缔结，本协议具有合同法律效力。服务商在使用平台相关服务时，须自行阅读本协议。</p>

      <p>为共同构建诚信、透明的网络消费环境，共同维护公平、规范的网络经营秩序，共同促进平台生态系统的健康持续发展，在本协议约束下平台提供店铺相关服务，服务商在平台开设虚拟店铺正常开展经营活动。服务商需始终恪守诚信经营承诺，积极维护国家法律法规及平台的相关规定，严格遵守平台已经发布、即将发布的各项规则，诚信、公平、规范地开展经营活动。</p>

     <h4> 一、 协议内容及生效</h4>
      <p>本协议内容包括协议正文及平台所有已发布的或将来可能发布的各类规则。所有规则为本协议不可分割的一部分，与本协议正文具有同等法律效力。 <br>
      服务商在使用平台提供的各项服务时，承诺接受并遵守各项相关规则的规定。平台有权单方进行变更本协议内容、调整交易流程、变更交易规则等行为，变更后的协议和规则一经在站内信或公告公布后，立即在站内信或公告明确的特定时间自动生效。若服务商在前述变更站内信或公告后继续使用平台服务的，即表示已经阅读、理解并接受经修订的协议和规则。若服务商不同意相关变更，应当立即停止使用平台服务。
      </p>
      <h4>二、定义及解释</h4>
      <p>入驻：指服务商注册完成，依据平台入驻流程和要求进行开通店铺的过程。<br>

      诚信保证金：指服务商根据本规则及其它协议缴存并同意冻结于其凌天众媒网账户中，授权凌天众媒网处置的、用于在不能按约提供服务时赔付给雇主或违背凌天众媒网其他管理规定时用于扣除的资金。<br>

      技术服务费：指平台为服务商提供技术服务、技术支持等，凌天众媒网按照交易金额一定费率向服务商收取的服务费用。</p>

      <h4>三、服务商入驻条件及证明文件</h4>
      <p>
      服务商在平台入驻，须满足以下条件：<br>
      （1）年满18岁并具有民事权利能力和民事行为能力的自然人或依照中华人民共和国法律注册并领取合法有效的营业执照及其他经营许可的法人或者非法人组织。<br>

      （2）有良好的信誉，能提供优质服务，有能力履行合同与提供良好的售后服务。<br>

      （3）同意本协议及平台相关规则。<br>
      证明文件提交：<br>
      （1）服务商须根据平台相关规则及要求向平台提交证明文件或其他相关证明，包括但不限于营业执照、法定代表人身份证明（含法定代表人身份证复印件）、行政许可等彩色复印件。<br>

      （2）服务商保证向平台提供的上述证明文件或其他相关证明真实、合法、准确、有效，并保证上述证明文件或其他相关证明发生任何变更或更新时，及时在平台更新。<br>

      （3）服务商须根据《中华人民共和国电子商务法》规定的市场主体登记相关要求办理市场主体登记， 按照《中华人民共和国电子商务法》不需要办理市场主体登记的，需要进行说明，并保证说明情况真实。<br>

      （4）服务商对其提交的证明文件或其他相应证明的真实性、合法性、准确性、有效性承担全部法律责任，若因服务商提交虚假、过期文件或未及时更新证明文件或通知导致纠纷或被相关国家机关处罚的，由服务商独立承担全部法律责任，如因此造成凌天众媒网（包括“凌天众媒网”合作方、代理人或职员）损失的，服务商应予以赔偿。</p>

      <h4>四、服务商入驻流程</h4>
      <p>服务商应当完成以下流程，方可在平台正常经营店铺：<br>

      服务商已同意并签署本协议。<br>
      服务商已完善店铺信息（店铺资料和擅长技能必填）。<br>
      服务商已完成店铺实名认证。<br>
      缴纳诚信保证金。<br>
      平台审核。<br>
      服务商完成以上全部事项并提交，平台对服务商以上全部信息进行审核，审核通过即入驻成功，可开始正常经营；审核未通过进行驳回重新提交资料。
      </p>
      <h4>五、平台费用</h4>
     <p> 诚信保证金 <br>
      服务商在完善店铺信息并添加技能类目后需要根据《凌天众媒网诚信保证金规范》中规定的类目诚信保证金进行缴纳对应数额诚信保证金。<br>
      技术服务费<br>
      技术服务费按照服务商成交订单的项目阶段按次收取，以雇主向服务商确认验收付款为划扣时间节点，即雇主操作“确认验收付款”，平台即按照类目对应的技术费率从服务商获得的收入中予以划扣。
     </p>
      <h4>六、双方权利及义务</h4>
      <p>服务商在入驻成功后可免费享受平台基础功能及相关服务。<br>
      服务商应按照平台规定缴纳各项费用。<br>
      服务商同意并遵守《凌天众媒网服务商管理规范》、《凌天众媒平台服务商发布和出售管理规则》等规则，服务商若违反此类规则，凌天众媒网有权对服务商进行相应处罚。<br>
      服务商应妥善保管凌天众媒网账号，如因服务商保管、设置或使用不当造成的损失，由服务商自行承担责任。<br>
      平台根据本协议向服务商提供电子商务交易平台及相应技术支持服务，尽力维护平台的正常稳定运行，并努力改进技术，对平台功能及服务进行更新、升级，不断提升平台性能和交易效率。<br>
      平台有权将经国家生效法律文书或行政文书确定的服务商违法违规事件，或平台已确认的服务商违反本协议相关约定的事项，在平台上予以公示。<br>
      平台提供的直接订单或订单机会均必须按照平台交易流程操作，服务商承诺不进行线下交易、虚假交易和出售违法违规的服务。<br>
      服务商保证其所有服务内容应完全符合中国有关法律、法规、行政规章等的规定。如因服务商违反上述规定给平台或者雇主带来任何损害，服务商应承担所有法律责任并赔偿由此给平台或雇主造成的损失。<br>
      平台有权利对服务商提供的相关资质文件及各类信息资料进行审核。审核通过并不代表平台对审核内容的真实性、合法性、准确性、及时性的确认，服务商仍须对其提交的资料的真实性、合法性、准确性、及时性等承担相应的法律责任。<br>
      平台有权对服务商的注册信息、上传的相关数据信息、在平台发布的其他信息及交易行为进行监督检查，对发现的违法违规信息及其相关内容，服务商同意平台不经通知可立即删除，对发现的其他问题或疑问有权向服务商发出询问及要求改正的通知，服务商应在接到通知后立即做出说明或改正。对服务商前述不当行为，平台有权追究其违约、侵权责任并/或解除本协议。<br>
      如因服务商服务内容、发布的信息或提供的售后服务问题而引发雇主对服务商及/或平台的诉讼，平台有权披露服务商为实际服务提供商，服务商应承担因客户诉讼而产生的全部法律责任，如因此而给平台造成损失的，平台有权要求服务商承担赔偿责任。<br>
      服务商在平台上交易过程中与雇主发生交易纠纷时，一旦服务商或雇主的任一方或双方共同提交平台要求调处，则平台作为独立第三方，有权根据平台相关规定进行处理。<br>
      平台有权要求服务商提供与服务商服务内容、售后服务等相关的信息，以便于雇主直接向平台进行咨询时予以回复，对于平台无法回答或属服务商掌握的情况，平台有权要求服务商在指定的时限内予以回复或给出相应方案，对服务商未及时解决的客户咨询及投诉，平台有权对服务商采取相应处理措施。<br>
      平台有权按照《凌天众媒网服务商管理规范》的约定或相关规则的规定，对服务商的违规行为进行处罚。<br>
      雇主有权要求服务商开具与“确认支付”金额同等金额的发票，服务商应按照雇主要求向雇主开具发票；服务商有权要求平台按照收取的技术服务费金额开具同等金额的发票，平台应按照服务商要求开具发票。详细规则由《凌天众媒网发票规则》予以规定。<br>
      平台划扣技术服务费期间，由于系统计算原因可能对服务商造成一定的影响，在此期间服务商将不能够进行提现或使用钱包余额进行付款操作。<br>
      由于系统原因平台未能在雇主确认支付钱包金额中划扣技术服务费的，服务商应保证钱包余额有足够的资金用于平台划扣技术服务费，否则平台有权停止向服务商继续提供服务，直至服务商足额支付技术服务费。<br>
      服务商自行终止经营店铺时，应当提前三十日联系平台进行关店处理。
      </p>
      <h4>七、保密条款</h4>
     <p>服务商不得向与平台构成商业竞争关系的企业、商业机构或者组织提供其他服务商、雇主及平台的相关信息或者资料，否则服务商应承担一切责任。<br>
      服务商应告知并督促其因履行本协议之目的而必须获知本协议内容及因合作而获知相关商业秘密的雇员、代理人、顾问等遵守保密条款，并对其雇员、代理人、顾问等的行为承担责任。</p>
      <h4>八、平台责任范围和责任限制</h4>
      <p>平台将在现有技术的基础上尽合理努力提供相应的安全措施，以保障本协议项下的服务安全和正常运行。但由于可能存在的计算机病毒、网络通讯故障、系统维护等方面的因素，以及可能发生的不可抗力事件，平台在此明确声明，对服务不作任何明示或暗示的保证，包括但不限于对服务的可适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。<br>
      本协议的签署、服务商的入驻并不意味着平台对服务商的身份、履约能力、服务发布、交易等行为或服务商自行上传的信息的真实性、准确性、合法性、有效性和完整性承担任何明示或暗示的保证或担保等责任，也不意味着平台成为服务商与用户之间交易的参与方。因服务商的行为导致的任何投诉、纠纷、争议、赔偿等，服务商应以自己的名义独立承担所有法律责任。<br>
      平台只是为服务商提供一个信息服务交易的平台，对于雇主所发布的需求的合法性、真实性及其品质，以及服务商履行交易的能力等，平台一律不负任何担保责任。
      </p>
      <h4>九、违约责任</h4>
      <p>服务商提供虚假、失效的证明文件（包括其他相关证明）或存在欺诈等不正当行为，平台有权终止本协议并关闭服务商店铺，服务商自行承担一切责任和损失，如因服务商的前述行为对平台或第三方造成损失的，服务商应当承担赔偿责任。<br>
      服务商在平台发布错误、虚假、违法及不良信息，给平台造成任何损失的（损失包括但不限于诉讼费、律师费、赔偿、补偿、行政机关处罚、差旅费等），服务商须应当承担赔偿责任，平台有权从服务商缴纳的诚信保证金和凌天众媒网账户直接扣除，如金额不足的平台有权向服务商继续追偿。<br>
      服务商不论采取何种方式将平台用户吸引到其他平台或场所进行交易或绕开平台指定付款方式进行交易，平台有权终止本协议，并有权关闭服务商在平台的全部店铺，且服务商缴纳的诚信保证金予以没收。<br>
      服务商不论采取何种方式非法获取平台系统数据，利用平台谋取不正当利益或从事非法活动的，平台有权终止本协议，并有权关闭服务商在平台的全部店铺，且服务商缴纳的诚信保证金予以没收。<br>
      服务商违反本协议及《凌天众媒网服务商管理规范》等平台规则时，服务商除承担违约责任外，平台有权视情节严重程度采取暂停向服务商提供服务、暂时关闭服务商店铺、暂缓未结算款项直至解除本协议等措施。
      </p>
      <h4>十、法律适用及争议解决</h4>
      <p>
      本协议及与本协议有关的一切争议、解释等，均适用中华人民共和国法律（不含港澳台地区法律）。<br>

      本协议发生争议时，应友好协商解决；如果协商不成，双方均同意向深圳仲裁委员会按照该会仲裁规则进行仲裁，仲裁裁决是终局的，对双方均有约束力。。
      </p>
      <h4>十一、其他约定</h4>
      <p>本协议的任何一方未能及时行使本协议项下的权利不应被视为放弃该权利。<br>
      本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，或违反任何适用的法律，则该条款被视为删除，但本协议的其余条款仍有效并且有约束力。</p>
    </div>
  </div>
</template>

<script>
  export default {
    name: "serviceSettle"
  }
</script>

<style scoped lang="scss">
  .service_settle {
    padding: 20px;
    background-color: #fff;
    font-size: 22px;

    h4 {
      font-size: 24px;
      line-height: 40px;
      margin-top: 20px;
    }

    p {
      line-height: 40px;
    }
  }
</style>
