<template>
  <div class="m-clue-agree-wrap">
    <van-nav-bar
      title="绑定银行卡协议"
      left-arrow
      @click-left="onClickLeft"
    />
    <div class="agreement">
        <div class="content text" data-v-3a071887=""><span data-v-3a071887="">凌天众媒网银行卡服务协议</span><div data-v-3a071887=""><span data-v-3a071887=""><p>感谢您选择凌天众媒网银行卡服务（以下称“ 本服务” ），凌天众媒网银行卡服务协议（以下称“本协议”）由深圳市凌天众媒科技有限公司（以下简称“本公司”）和您签订。</p>
<p>请您认真阅读理解本协议，在您使用凌天众媒网的各项服务之前，您已充分阅读、理解并接受本协议的全部服务内容，一旦您使用凌天众媒网的全部或部分服务，即视为您已了解并完全同意本服务协议各项内容。本协议在您和凌天众媒网之间具有合同上的法律效力。</p>
<h2><b>一、</b><strong><b>协议的确认</b></strong></h2>
<ol>
<li>请您先仔细阅读本协议内容，如您对本协议内容或页面提示信息有疑问，请不要进行后续操作。您可通过本公司网站平台（www.zhongmei66.com）的在线客服或官方热线进行咨询，以便本公司为您解释和说明。</li>
<li>您通过网络页面点击确认或以其他方式（包括但不限于签字或签章确认等方式）接受本协议或开通，使用本服务，即表示您与本公司已达成协议并同意接受本协议及附属协议的全部约定内容。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>
<li>如您为无民事行为能力人或为限制民事行为能力人，请告知您的监护人，在您监护人的指导下阅读本协议，并在取得您监护人同意的前提下使用本服务。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>
<li>本公司有权根据国家法律及规定要求，制定或调整凌天众媒网余额账户的实名认证政策；本公司有权核验您的身份信息与银行账户信息的真实性；当本公司有合理理由怀疑或确认您提供的资料错误、不实、过时或不完整的，本公司有权要求您在指定期间提供指定资料，并有权视情形采取限制交易额度、暂停部分服务或终止您的余额账户等措施，且不承担由此产生的一切损失。&nbsp;&nbsp;&nbsp;&nbsp;</li>
<li>如果本公司对本协议内容进行变更，将在本公司网站以公告的方式提前予以公布，变更后的协议在公告届满之日起生效，无需另行单独通知您;若您在本协议内容公告变更生效后继续使用本服务的，表示您已充分阅读，理解并接受变更修改后的协议内容，也将遵循变更修改后的协议内容使用本服务；若您不同意变更修改后的协议内容，您有权变更生效前停止使用本服务;双方协商一致的，也可另行变更相关服务和对应协议内容。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>
</ol>
<h2><b>二、</b><strong><b>双方权利义务</b></strong></h2>
<ol>
<li>本公司有权就本服务向您收取相应服务费用，并有权制定及调整服务费标准，具体服务费用以本网站公示标准为准。<br> 任何情况下，您的资金始终独立于本公司资金之外，本公司不会将您的资金用于非您指示的用途上。<br>3. 本公司负责本服务平台的建设、运营和管理，并有权制订和修改相应的管理规则。<br>4. 本公司有义务接受和处理因本服务系统本身出现问题而产生的投诉和纠纷。<br>5. 本公司对您通过余额平台并使用安全产品、密码、电子签名进行的支付指令提供专业的服务。<br>6. 您同意本公司在发现以下情形时，有权要求您在指定期间提供相关信息资料等，并有权不经通知先行对您的余额账户采取限制交易额度或次数、冻结资金、暂停部分服务或终止等措施，本公司不承担因此造成的任何损失：<br>（1）您存在高风险交易、异常交易、可疑交易或违法交易的；<br>（2）您涉嫌违反本协议约定或精神的；<br>（3）您违反银行、银联或有关国家监管部门等的合法指示和要求；<br>但是上述风险判断与控制并不构成本公司对您的一项义务或责任。<br>7. 您应妥善保管银行卡，卡号，有效日期，卡背后三位数字，密码，发卡行预留的手机号码以及凌天众媒网余额支付密码，数字证书，手机动态口令，绑定的手机号码，来自于发卡行和/ 或本公司向您发送的校验码等与银行卡或与凌天众媒网支付服务有关的一切信息和设备。如您遗失或泄露前述信息和/ 或设备的，您应及时通知发卡行及/ 或本公司，以减少可能发生的损失。无论是否已通知发卡行及/ 或本公司，因泄露密码，手机号，校验码，数字证书，丢失银行卡，Ukey 等原因所致损失需由您自行承担。</li>
<li>您在使用本服务时，应当认真确认交易信息，输入凌天众媒网支付密码或校验码进行支付。您认可和同意：您发出的指令不可撤回或撤销，本公司一旦根据您的指令委托银行或第三方从银行卡中划扣资金给收款人，您不应以非本人意愿交易或其他任何原因要求本公司退款或承担其他责任。</li>
</ol>
<p>9.您同意本公司有权收集并保存您在本公司网站填写的相应信息，且授权本公司可以基于向业务合作的第三方，包括但不限于金融机构，合作征信组织及关联公司等获取您与本协议或本服务有关的个人信息（包括但不限于不限于您的姓名，身份证号，银行卡号，银行卡有效期及预留手机号等），以供后续向您持续性地提供相应服务（包括但不限于将本信息用于向您推广，提供其他更加优质的产品或服务）。</p>
<p>10.出现下列情况之一的，本公司有权立即终止您使用本公司相关服务而无需承担任何责任：</p>
<p>（1）反对宪法及相关法律法规所确定的基本信息服务原则及要求；</p>
<p>（2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
<p>（3）损坏国家荣誉和利益的；</p>
<p>（4）煽动民族仇恨、民族岐视、破坏民族团结的；</p>
<p>（5）破坏国家民族宗教政策，宣扬邪教和封建迷信的；</p>
<p>（6）散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
<p>（7）散布谣言、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
<p>（8）侮辱或者诽谤他人，侵害他人合法权益的；</p>
<p>（9）经营网站含有法律、行政法规禁止的其他内容的；</p>
<p>（10）从事伪造或是偷窃物品之交易；</p>
<p>（11）从事任何与赌博性商品或行为有关之交易；</p>
<p>（12）侵害第三者之著作权、专利权、知识财产权、商标或商业机密之交易；</p>
<p>（13）从事洗钱、套现、恐怖融资、诈骗等任何违法之行为；</p>
<p>（14）从事任何有关色情交易；</p>
<p>（15）从事任何可能含有电脑病毒或是任何可能侵害本服务系统、功能、资料之行为；</p>
<p>（16）任何可能对本服务造成部份或全部妨害之行为；</p>
<p>（17）不履行相关义务导致本协议不能履行或不能实际履行；</p>
<p>（18）故意诋毁或损害本公司的声誉；</p>
<p>（19）因各种原因导致无法继续经营、停业、或进入破产清算程序的；</p>
<p>（20）协议有效期内发生的其他严重违反本协议约定的行为；</p>
<p>（21）从事任何违反中华人民共和国相关法律，法规和规定的不正当交易；</p>
<p>（22）违反法律法规规定的其他情形。</p>
<p>11.若您未违反本协议约定且因不能归责于您的原因，造成银行卡内资金通过本服务出现损失，且您未从中获益的，您可向本公司申请补偿。您应在知悉资金发生损失后及时通知本公司并按要求提交相关的申请材料和证明文件，本公司将通过自行补偿或保险公司赔偿的方式处理您的申请。具体处理方式由本公司自行选择决定，本公司承诺不会因此损害您的合法权益如本公司选择保险赔偿的方式，您同意委托本公司为您向保险公司索赔，并且您承诺：资金损失事实真实存在，保险赔偿申请材料真实，有效您已充分知晓并认识到，基于虚假信息申请保险赔偿将涉及刑事犯罪，保险公司与本公司有权向国家有关机构申请刑事立案侦查。</p>
<p>12.不论本公司选择何种方式保障您使用本服务的资金安全，您同意并认可本公司最终的补偿行为或保险赔偿行为并不代表前述资金损失应归责于本公司，亦不代表本公司须为此承担其他任何责任。您同意，本公司在向您支付补偿的同时，即刻取得您可能或确实存在的就前述资金损失而产生的对第三方的所有债权及其他权利，包括但不限于就上述债权向第三方追偿的权利，且您不再就上述已经让渡给本公司的债权向该第三方主张任何权利，亦不再就资金损失向本公司主张任何权利。</p>
<p>13.若您又从其它渠道挽回了资金损失的，或有证据证明您涉嫌欺诈的，或者发生您应当自行承担责任的其他情形，您应在第一时间通知本公司并将返还本公司已补偿或保险公司已赔偿的款项，否则本公司有权自行或根据保险公司委托采取包括但不限于从您全部或部分本公司账户（含该账户之关联账户）划扣等方式向您进行追偿。</p>
<h2><strong><b>三、服务条款</b></strong></h2>
<p>您在使用本协议项下的凌天众媒网余额账户时，可享受以下服务：</p>
<p>（一）担保交易功能：即本公司接受您的委托向您提供通过本公司进行买卖交易的代收、代付款项服务。</p>
<p>（二）提现功能：您可以请求本公司将您凌天众媒网余额账户余额中的资金提取到您名下的有效中国大陆银行账户内, 该银行账户开户名需与您的姓名或名称完全一致。除被限制款项外, 本公司将于收到提现指令后的一至三个工作日内, 将相应款项汇入该银行账户。您理解, 根据您提供的账户所属银行不同, 会有到账时间差异。此外, 我们可能会对提现进行风险审查, 因此可能导致提现延迟。</p>
<p>（三） 查询功能： 本公司将对您在本系统中的所有操作进行记录，不管该操作的目的最终是否实现，您可以在本系统中实时进行查询，并可以此为基础与您的银行账户进行核对查询，如您认为数额有误，则本公司将向您提供已按照您的指令所执行的收付款的相关记录。</p>
<p>（四）退款功能：当您所收领的款项需要退回时，本公司将为您执行退回款项到您的余额账户。</p>
<p>（五） 账户记录： 本公司将对您凌天众媒网余额账户内的信息和操作的全部或部分进行记录。</p>
<p>（六）对账功能：企业用户可以登录凌天众媒网余额账户下载对账单用于对账。</p>
<p>（七）您同意基于运行的需要 , 本公司可以暂时提供部分服务功能 , 或于将来暂停部分服务功能或开通新的服务功能、对系统进行升级及改造 , 因此可能导致对您提供的凌天众媒网余额服务延迟或限制或终止的，不视为本公司的违约。当任何功能减少或者增加或者变化时 , 只要您仍然使用凌天众媒网余额服务 , 表示您仍然同意本条款或者本条款修正后的条款。</p>
<h2><strong><b>四、信息和隐私保护</b></strong></h2>
<p>本公司重视对用户隐私的保护，对用户资料的收集，符合相关法律法规的规范。</p>
<h2><b>五、</b><strong><b>知识产权保护</b></strong></h2>
<ol>
<li>本公司拥有凌天众媒网相关产品和服务的一切权利，包括但不限于：图片，音频，视频，商标，档案，咨询，图表，网站架构，网站画面安排，网页设计，广告中的全部内容，本公司电子邮件的全部内容，本网站全部内容等，所有这些内容均受法律的保护，未经本公司授权不得擅自使用，否则您将赔偿因此给本公司造成的全部损失。</li>
<li>除另有特别声明外，本公司提供本服务时所依托软件的著作权，专利权及其他知识产权均归本公司及其关联公司所有。</li>
<li>您应保证不侵犯任何第三方的知识产权等权益，如本公司因此而被任何第三方主张权利（无论基于何种形式），您应赔偿本公司遭受的全部损失。</li>
<li>上述知识产权均受到法律保护，未经本公司，你或相关权利人书面许可，任何人不得以任何形式擅自使用，修改，反向编译，复制，公开传播，改变，散布，发行或创造相关衍生作品。</li>
</ol>
<h2><strong><b>六、安全条款</b></strong></h2>
<ol>
<li>您应妥善保管您的余额账户、密码和本公司提供的一切安全产品，并保证只在安全环境下与只有经您授权的人可使用您的余额账户，不向其他任何人透露或允许使用您的上述安全信息。由于您的原因导致上述安全信息被他人知悉或使用，进而造成您的损失的，本公司不承担任何责任。<br>2. 当您发现您的余额账户、密码以及本公司提供的安全产品等泄露、遗失或被第三人冒用、盗用等其他任何未经合法授权的异常情形的，您应立即通知本公司，并按照本网站提示向本公司提交必要证明资料以便本公司及时确认。在确认上述事实前，您的余额账户已发生的登录或交易结果均须由您独自承担，除非可证明本公司对上述安全信息之泄露、遗失及未经合法授权之情形存在故意或重大过失。若您延迟通知或不按照本网站提示提交资料的，则本公司对延迟期间产生的损失不承担任何责任。<br>3. 如果您不小心泄漏了您的密码，请立即登录您的余额账户更改您的密码。设置的密码应方便您的记忆而不易破解，避免选择一些显而易见的词或者日期，比如：英文名字、出生日期、电话号码等。<br>4. 尽量不要把您在其他网站的密码用在凌天众媒网余额，在多个网站使用同一密码，会提高您输入同一密码的几率，这样您的密码就很容易被别人窃取。<br>5. 请审慎选择电子邮件中包含的链接，该链接可能会将您错误的导向一些网页，引诱您输入您的私人信息，请您特别小心。</li>
</ol>
<h2><strong><b>七、免责条款与赔偿范围</b></strong></h2>
<p>您同意，在下列情形下本公司无需承担任何责任：<br>1. 由于您将凌天众媒网余额账户密码告知他人或未保管好自己的密码或与他人共享凌天众媒网余额账户或任何其他非本公司的过错，导致您的个人资料泄露。<br>2. 由于与本公司链接或合作的其它网站（如网上银行等）所造成的银行账户信息、身份信息泄露及由此而导致的任何法律争议和后果。<br>3. 因不可抗力或本公司不能控制的原因导致您无法使用本服务或造成您损失的，本公司不承担任何责任，但将尽力减少因此给您造成的损失和影响。上述不可抗力与本公司不能控制的原因包括但不限于以下情形：<br>（1）台风、地震、海啸、洪水、战争等。<br>（2）黑客攻击、计算机病毒侵入或发作；<br>（3）计算机系统遭到破坏、瘫痪或无法正常使用而导致信息或记录的丢失等的；<br>（4）电信部门技术调整导致之重大影响；<br>（5）电信机线设备原因以致发生错误、迟滞中断或不能传递；<br>（6）因政府管制而造成的暂时性关闭等；<br>（7）出于您与交易相对方、银行、电信、网络、设备及供电故障等其他不可抗力或其他不可归责于本公司的事由。<br>4. 任何凌天众媒网余额用户（包括未成年人用户）向本公司提供错误、不完整、不实信息等造成或遭受的任何损失，概与本公司无关。</p>
<h2><strong><b>八、法律适用与管辖法院</b></strong></h2>
<ol>
<li>您同意，本协议之效力，解释，变更，执行与争议解决均适用中华人民共和国法律，没有相关法律规定的，参照通用国际商业惯例和（或）行业惯例。</li>
<li>您同意，因本协议产生之争议，双方应努力友好协商解决。如协商不成，双方均同意向深圳仲裁委员会按照该会仲裁规则进行仲裁，仲裁裁决是终局的，对双方均有约束力。。</li>
</ol>
<h2><strong><b>九、其他事项</b></strong></h2>
<ol>
<li>本网站的客户服务电话为：400-688-6662，您如对本协议条款有任何疑问或者需要帮助，可以通过上述电话与凌天众媒网联系。<br>2. 本规则条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。<br>3. 本协议与纸质服务协议具有同等法律效力。<br>4. 本协议未尽事宜，您需遵守凌天众媒网站（www.zhongmei66.com）官网所公布的相关规则。<br>5.在法律允许的范围内，本公司对本协议服务条款拥有最终解释权。（完）</li>
</ol>
<p>&nbsp;</p></span></div></div>
    </div>
  </div>

</template>

<script>
import { bodyColor } from '@/utils/mixins'
export default {
  name: 'clueAgreement',
  mixins: [bodyColor('fff')],
  data () {
    return {
    };
  },
  methods: {
    onClickLeft () {
      this.$router.push('/userContent/homePage/addBank')
    }
  },
  beforeDestroy () {
    document.body.removeAttribute('class', 'm-fixed-body')
  }
}
</script>

<style scoped lang="scss">
.reg-btn{
  margin-right: rem(44);
}
.m-clue-agree-wrap{
overflow-y: auto;
  position: fixed;
  left:0;
  top:0;
  bottom:0;
  right:0;
  background:#fff;
  z-index: 28000;
}
.agreement {
  @include borderBox;
  padding: 20px 32px;
  font-size: 24px;
  font-family: PingFangSC-Regular, PingFang SC;
  font-weight: 400;
  color: #666;
  background: #fff;
  line-height: 33px;
}
</style>
